complete/buddy_data/奇秀-主播房间-20160912232910-20160912232910900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 23:29:10]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[149239]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[Elisa.熙婷]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[15149]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4150]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[92]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[煕婷~枫林~亭阁]]></vipnickname><vipuserid><![CDATA[1215511856]]></vipuserid><top_name><![CDATA[煕婷~枫林~亭阁]]></top_name><top_money><![CDATA[37970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[煕婷~枫林~亭阁]]></vipnickname><vipuserid><![CDATA[1215511856]]></vipuserid><top_name><![CDATA[煕婷~枫林~亭阁]]></top_name><top_money><![CDATA[16110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙??昊灵场控666]]></vipnickname><vipuserid><![CDATA[1220344983]]></vipuserid><top_name><![CDATA[小月牙??昊灵场控666]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冷心ಥ_ಥ少年]]></vipnickname><vipuserid><![CDATA[1341925594]]></vipuserid><top_name><![CDATA[冷心ಥ_ಥ少年]]></top_name><top_money><![CDATA[9220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海洋深处]]></vipnickname><vipuserid><![CDATA[1195552927]]></vipuserid><top_name><![CDATA[海洋深处]]></top_name><top_money><![CDATA[7880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[煕婷~枫林~亭阁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[煕婷~枫林~亭阁]]></top_name><top_money><![CDATA[7300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[seven?榮榮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[seven?榮榮]]></top_name><top_money><![CDATA[3700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*小小泰*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*小小泰*]]></top_name><top_money><![CDATA[3220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[金花?真诚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[金花?真诚]]></top_name><top_money><![CDATA[1110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[么么龙一生宠爱龙妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[么么龙一生宠爱龙妹]]></top_name><top_money><![CDATA[480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小月牙??昊灵场控666]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小月牙??昊灵场控666]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[北鼻&amp;文哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[北鼻&amp;文哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[，（qx）男神?祥雲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[，（qx）男神?祥雲]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[糖糖家?阿凉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[糖糖家?阿凉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冰城~~涛少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冰城~~涛少]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 